{
  "nb": {
    "overskrift": "Innloggingsinfo",
    "ingress": "Du må være logget på nivå 4 for å så kunne se denne siden.",
    "knapptekst": "Gå til siden",
    "dokument.overskrift": "Vil du se brevet fra NAV? Logg inn med BankID, Commfides eller Buypass",
    "dokument.ingress": "<p class='typo-element'>\nVi har varslet deg om at du har fått et brev fra oss i Ditt NAV. Du kan ikke se dette brevet fordi du har logget på med MinID.\n</p>\n<p>\nFor å få se brev og dokumenter må du logge på med høyeste sikkerhetsnivå. Bruk BankID, BankID på mobil, Buypass eller Commfides. Da får du tilgang til dokumenter, brev og viktige tjenester på Ditt NAV - Sende elektroniske søknader, Dine saker, Din profil, Skriv til oss og Din innboks. Du får også tilgang til et bredt utvalg andre offentlige digitale tjenester.\n</p>\n<p>\nHvis du ikke har skaffet deg tilgang på høyeste sikkerhetsnivå, anbefaler vi det hvis du har mulighet. Les mer hos Difi hvordan du <a href='http://eid.difi.no/nb/id-porten/slik-skaffer-du-deg-elektronisk-id'>skaffer deg elektronisk ID</a>, se også <a href='http://eid.difi.no/nb/id-porten/hjelp-og-brukerstotte'>hjelp og brukerstøtte.</a>\n</p>\n",
    "dokument.knapptekst": "Oppgradering av sikkerhetsnivå",
    "oppgave.overskrift": "Vil du se oppgaven fra NAV?",
    "oppgave.ingress":"\n<p class='typo-element'>Vi har sendt deg en lenke til nav.no. Du kan ikke se innholdet fordi du har logget på med MinID.</p>\n\n<p>\nFor å få se innholdet må du logge på med høyeste sikkerhetsnivå. Bruk BankID, BankID på mobil, Buypass eller Commfides. Da får du tilgang til dokumenter, brev og viktige tjenester på Ditt NAV som Sende elektroniske søknader, Dine saker, Din profil, Skriv til oss og Din innboks. Du får også tilgang til et bredt utvalg av andre offentlige digitale tjenester.\n</p>\n<p>\nHvis du ikke har skaffet deg tilgang på høyeste sikkerhetsnivå, anbefaler vi det hvis du har mulighet. Les mer hos Difi hvordan du <a href='http://eid.difi.no/nb/id-porten/slik-skaffer-du-deg-elektronisk-id'>skaffer deg elektronisk ID</a>, se også <a href='http://eid.difi.no/nb/id-porten/hjelp-og-brukerstotte'>hjelp og brukerstøtte.</a>\n</p>\n<h2 class='typo-element'>\nHvem får varsel fra NAV?\n</h2>\n<p>\nAlle som har registrert seg i DIFIs kontakt- og reservasjonsregister, og som ikke har reservert seg mot digital kommunikasjon, vil få et varsel.\n</p>",
    "oppgave.knapptekst": "Oppgradering av sikkerhetsnivå",
    "oppgave.0001.overskrift": "Vil du se sykmeldingen din?",
    "oppgave.0001.ingress": "<p class='typo-element'>Vi har sendt deg en lenke til nav.no. Du kan ikke se sykmeldingen fordi du har logget på med MinID.</p>\n\n<p>For å få se sykmeldingen må du logge på med høyeste sikkerhetsnivå. Bruk BankID, BankID på mobil, Buypass eller Commfides.</p>\n\n<p>Les mer hos Difi om hvordan du skaffer deg tilgang på <a href='http://eid.difi.no/nb/bankid'>høyeste sikkerhetsnivå</a>.\nSe også <a href='http://eid.difi.no/nb/id-porten/hjelp-og-brukerstotte'>hjelp og brukerstøtte.</a></p>\n\n<h2 class='typo-element blokk-xxxs'>Trenger du sykmeldingen på papir?</h2>\n<p>Skal du søke om sykepenger, må du fortsatt sende del D av sykmeldingen på papir. Den fikk du av den som sykmeldte deg. NAV arbeider med å gjøre hele sykmeldingen digital.</p>",
    "oppgave.0001.knapptekst": "Gå til din sykmelding",
    "oppgave.sykefravar.overskrift": "Informasjon om ditt sykefravær",

    "oppgave.sykefravar.ingress": "<p class='typo-element'>Vi har sendt deg en lenke til nav.no. Du kan ikke se informasjonen fordi du har logget på med MinID.</p>\n\n<p>For å få se det som ligger til deg i tjenesten Ditt sykefravær må du logge på med høyeste sikkerhetsnivå. Bruk BankID, BankID på mobil, Buypass eller Commfides.</p>\n\n<p>Les mer hos Difi om hvordan du skaffer deg tilgang på <a href='http://eid.difi.no/nb/bankid'>høyeste sikkerhetsnivå</a>.\nSe også <a href='http://eid.difi.no/nb/id-porten/hjelp-og-brukerstotte'>hjelp og brukerstøtte.</a></p>",
    "oppgave.sykefravar.knapptekst": "Gå til digisyfo"
  }
}
